var json = {
	total: 16,
	category: [
		{icon: 'czs-user-l', word: ['女装','内衣']},
		{icon: 'czs-clothes-l', word: ['男装','运动户外']},
		{icon: 'czs-microphone-l', word: ['女鞋','男鞋','箱包']},
		{icon: 'czs-server-l', word: ['化妆品','个人护理']},
		{icon: 'czs-diamond-l', word: ['腕表','珠宝饰品','眼镜']},
		{icon: 'czs-mobile-l', word: ['手机','数码','电脑办公']},
		{icon: 'czs-music-l', word: ['母婴玩具']},
		{icon: 'czs-camera-l', word: ['零食','进口食品','茶酒']},
		{icon: 'czs-video-camera-l', word: ['生鲜水果']},
		{icon: 'czs-music-note-l', word: ['大家电','生活电器']},
		{icon: 'czs-hacker', word: ['家具建材']},
		{icon: 'czs-search-l', word: ['汽车','配件','用品']},
		{icon: 'czs-trash-l', word: ['家饰','家纺','鲜花']},
		{icon: 'czs-qrcode-l', word: ['医药保健']},
		{icon: 'czs-gift-l', word: ['厨具','收纳','宠物']},
		{icon: 'czs-storage-l', word: ['图书音像']}
	],
	con: [
		{
			data: [
				{title: "当季流行", content: ["夏季新品","商场同款","气质连衣裙","印花衬衫","牛仔单品","百搭休闲裤","无痕文胸","运动文胸","超柔内裤","潮流家居服","百搭船袜"]},
				{title: "精选上装", content: ["T恤","衬衫","针织衫","短外套","小西装","风衣","卫衣","毛衣"]},
				{title: "浪漫裙装", content: ["连衣裙","蕾丝连衣裙","真丝连衣裙","印花连衣裙","半身裙","蕾丝半身裙","百褶裙","牛仔裙","背心裙","a字裙","棉麻连衣裙","包臀裙","长袖连衣裙"]},
				{title: "女士下装", content: ["短裤","牛仔裤","休闲裤","小脚裤","哈伦裤","背带裤","西装裤","阔腿裤","打底裤"]},
				{title: "特色女装", content: ["时尚套装","休闲套装","精选妈妈装","大码女装","职业套装","优雅旗袍","精致礼服","婚纱","唐装","小码女装"]},
				{title: "文胸塑身", content: ["光面文胸","运动文胸","美背文胸","聚拢文胸","大杯文胸","轻薄塑身"]},
				{title: "家居服", content: ["春夏家居服","纯棉家居服","莫代尔家居服","真丝家居服","春夏睡裙","男士家居服","情侣家居服","性感睡裙"]},
				{title: "内裤背心", content: ["男士内裤","女式内裤","男士内裤多条装","女士内裤多条装","莫代尔内裤","吊带背心"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "当季流行", content: ["秋季新品","商场同款","短袖T恤","POLO衫","短袖衬衫","棉麻质感","牛仔衬衫","修身夹克","潮流卫衣","长袖衬衫","束脚裤","九分裤","破洞牛仔裤","健身套装","划船机","泳衣","跑步鞋","自行车","平衡车","篮球鞋","帆布鞋","休闲鞋"]},
				{title: "男士外套", content: ["夹克","单西","棒球服","棉衣","大衣","风衣","西服套装","羽绒服","皮衣","运动服","工装","外套","针织开衫","马甲"]},
				{title: "男士内搭", content: ["短袖T恤","POLO衫","长袖T恤","短袖衬衫","长袖衬衫","卫衣","针织衫/毛衣","背心"]},
				{title: "男士裤装", content: ["休闲裤","牛仔裤","西裤","小脚裤","运动裤","针织裤","工装裤","9分裤","短裤"]},
				{title: "特色男装", content: ["潮牌","中老年","加大码","职场精英","中国风","情侣装"]},
				{title: "运动服", content: ["短袖t恤","运动裤","运动内衣","速干t恤","运动Polo","运动卫衣","运动套装","运动短裤","健身服","运动茄克"]},
				{title: "户外用品", content: ["钓竿","双肩背包","防晒衣","户外包","帐篷","手电筒","刀具"]},
				{title: "运动用品", content: ["跑步机","瑜伽垫","泳衣","瑜伽服","羽毛球拍","自行车","电动车","篮球","足球","运动护具","健身器械","网球拍"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "推荐女鞋", content: ["永远的帆布鞋","舒适平底单鞋","布洛克牛津鞋","彩色豆豆鞋","流行松糕鞋","气质通勤","欧美街头","甜美优雅","运动风格"]},
				{title: "潮流男鞋", content: ["商场同款","休闲鞋","正装皮鞋","休闲皮鞋","板鞋","户外休闲","帆布鞋","运动休闲","乐福鞋","豆豆鞋","布洛克帆船鞋","布鞋"]},
				{title: "女单鞋", content: ["单鞋","小白鞋","商场同款","帆布鞋","深口单鞋","浅口单鞋","平底单鞋","高跟单鞋","坡跟单鞋","豆豆鞋","乐福鞋","牛津鞋"]},
				{title: "特色鞋", content: ["妈妈鞋","大码女鞋","小码女鞋","女内增高","男内增高","软轻风","爸爸鞋","大码男鞋","小码男鞋"]},
				{title: "潮流女包", content: ["新品推荐","商场同款","女士钱包","单肩包","斜跨包","手提包","手拿包","腰包","胸包","化妆包"]},
				{title: "精品男包", content: ["男士钱包","收纳包","胸包","腰包","手拿包","手提包","斜跨包","单肩包","商场同款","新品推荐"]},
				{title: "功能箱包", content: ["旅行箱","万向轮箱","旅行袋","女士双肩包","男士双肩包","韩版双肩包","铆钉双肩包","女士钱包","男士钱包","大容量印花"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "护肤品", content: ["官方直售","面膜护肤","套装乳液","面霜精华液","护手霜","爽肤水","洁面眼霜","身体乳","卸妆","身体护理","男士护理","精油芳疗","丰胸","面部喷雾","T区护理","去角质","补水祛痘","敏感修护","线上专柜"]},
				{title: "彩妆", content: ["时尚彩妆","香水","BB霜","美容工具","口红","隔离粉底","粉饼","气垫bb","指甲油","美甲工具","眉笔","睫毛膏","眼线","唇彩","眼影","蜜粉","彩妆套装"]},
				{title: "男士护肤", content: ["洁面爽肤","水乳液/面霜","面膜","面部精华","眼部护理","防晒","唇部护理","T区护理","控油"]},
				{title: "肤质推选", content: ["混合偏油型","中性偏干型","敏感性","干性油性混合型","中性"]},
				{title: "美发护发", content: ["洗发水","进口洗发水","护发素","发膜","洗护套装","护发精油","头发造型","弹力素","染发霜","整顶假发","假发配件","男性假发"]},
				{title: "口腔护理", content: ["牙膏","进口牙膏","牙刷","进口牙刷","漱口水","牙线牙粉","口气清新剂","牙贴","口腔美白","假牙清洁"]},
				{title: "身体女性", content: ["沐浴露","香皂","泡澡浴盐","护足洗手液","手动剃须刀","卫生巾","成人护垫","私处洗液","卫生棉条"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "黄金首饰", content: ["耳钉","黄金项链","投资黄金","婚嫁套饰","转运珠","黄金对戒","足金饰品","K金饰品","商场同款"]},
				{title: "钻石彩宝", content: ["结婚钻戒","钻石耳饰","钻石吊坠","钻石手链","裸钻","定制红蓝宝石","绿宝石","坦桑石","其他天然宝石"]},
				{title: "珍珠玉翠", content: ["珍珠项链","送妈妈海水珍珠","和田玉","翡翠摆件","翡翠手镯","翡翠项链","琥珀手链","天然琥珀","原矿琥珀"]},
				{title: "潮流饰品", content: ["明星同款","传统银饰","木手串","银手镯","石榴石","手链","开口戒指","胸针","宝宝银饰","手链","项链","发饰","手镯","耳饰","戒指","项坠","施华洛世奇","shes银时代","伊泰莲娜","PH7","Monchhichi","ALEXANDRE"]},
				{title: "腕表", content: ["瑞士名表","日韩港表","欧美手表","经典国表","国货精表","男表","女表","情侣表","儿童手表","机械表","石英表","光能表","防水表","运动表","学生表","军表","陶瓷表"]},
				{title: "眼镜", content: ["太阳镜","墨镜","眼镜框","近视眼镜","防辐射眼镜","老花镜","司机镜","偏光镜","驾驶镜","3D眼镜","雷朋暴龙宝岛眼镜","oakley"]},
				{title: "烟具", content: ["电子烟","烟盒","烟斗","烟嘴","烟油","蒸汽烟","水烟","戒烟","女士烟","鼻烟","雪茄"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "热门手机", content: ["小米","iPhone","魅族","荣耀","乐视","OPPO","vivo","三星","华为"]},
				{title: "特色手机", content: ["YunOS","千元指纹","双卡双待","大屏自拍","移动联通电信合约机"]},
				{title: "电脑整机", content: ["笔记本","平板电脑","台式机","一体机","DIY游戏本","iPad","Surface"]},
				{title: "智能数码", content: ["智能设备","智能手表","智能手环","VR眼镜","智能摄像","智能健康","智能机器人"]},
				{title: "游戏组装", content: ["DIY电脑","竞技","DIY显示器","游戏本","机械键盘","XBOX","游戏手柄"]},
				{title: "硬件存储", content: ["显示器","机械键盘","固态硬盘","CPU","显卡","主板","高速U盘","路由器"]},
				{title: "摄影摄像", content: ["相机","单反","单电","微单","摄像机","自拍神器","拍立得","镜头","自拍杆"]},
				{title: "影音娱乐", content: ["耳机","天猫魔盒","数码影音","家庭影院","蓝牙耳机","网络播放器"]},
				{title: "办公文教", content: ["文具","电子书","笔类／书写工具","智能投影","打印机","保险箱"]},
				{title: "数码配件", content: ["手机配件","苹果配件","笔记本配件","平板配件","相机配件","手机车载配件","kindle配件","充电宝","自拍杆","数据线","电池"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "童装", content: ["秋焕新","商场同款","套装","裤子","外套","T恤","裙子","内衣裤","连体衣亲子装"]},
				{title: "婴儿服", content: ["连体衣","内衣套装","裤子","婴儿礼盒","外套","家居服","T恤","反穿衣","肚兜"]},
				{title: "童鞋", content: ["学步鞋","凉鞋","运动鞋","亲子鞋","帆布鞋","皮鞋","雨靴","靴子","棉鞋","拖鞋"]},
				{title: "车床用品", content: ["婴儿推车","学步车","安全座椅","婴儿背带","腰凳","婴儿床","餐椅","睡袋","抱被"]},
				{title: "喂养", content: ["奶瓶","奶嘴","水杯","餐具","消毒锅","辅食机","调奶器","暖奶器","围嘴"]},
				{title: "洗护", content: ["洗发水","沐浴露","润肤","浴盆","湿巾","洗衣液","洗衣皂","理发器","驱虫止痒"]},
				{title: "玩具", content: ["婴儿玩具","儿童自行车","儿童电动车","毛绒玩具","积木","电动遥控","儿童箱包"]},
				{title: "天猫动漫", content: ["动漫周边","影视周边","手办","高达","魔术道具","COSPLAY","桌游","变形金刚"]},
				{title: "奶粉", content: ["牛奶粉","羊奶粉","特殊配方奶粉","宝宝辅食","宝宝零食","宝宝营养DHA"]},
				{title: "纸尿裤", content: ["纸尿裤","拉拉裤","纸尿片","LXLMSNB","新生儿组合"]},
				{title: "孕产", content: ["孕产用品","孕妈洗护","孕妈装","月子服","哺乳文胸","防辐射吸奶器","待产包"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "进口食品", content: ["进口零食","进口巧克力","进口饼干","进口糖果","进口坚果","进口果干","进口橄榄油","进口牛奶","进口咖啡","进口饮料","进口葡萄酒","进口洋酒","进口啤酒"]},
				{title: "休闲零食", content: ["零食","坚果","饼干","蛋糕","红枣","巧克力","猪肉脯","膨化食品","蜜饯","鸭脖","糖果","豆干","曲奇","海苔","肉松饼","牛肉干","鱿鱼丝","糕点"]},
				{title: "酒类", content: ["白酒","红酒","洋酒","啤酒","黄酒","保健酒","预调酒","配制酒","葡萄酒"]},
				{title: "茶叶", content: ["西湖龙井","安吉白茶","绿茶","大红袍","铁观音","普洱茶","玫瑰花茶","柠檬片","菊花茶","花茶","天然粉粉","金骏眉","红茶"]},
				{title: "乳品冲饮", content: ["牛奶","酸奶","成人奶粉","儿童奶","速溶咖啡","滤挂咖啡","咖啡豆","麦片","奶茶","柚子茶","果汁","汽水","功能饮料","饮用水"]},
				{title: "粮油速食", content: ["橄榄油","食用油","大米","薏米","玉米","面粉","银耳","桂圆干","香肠","木耳","香菇","方便面","手抓饼","黄油","意大利面","蛋挞皮","调味品","红糖","进口泡面","粽子寿司"]},
				{title: "生鲜水果", content: ["牛排","芒果","奇异果","蟹","三文鱼","虾","车厘子","进口鳕鱼","海参","苹果","榴莲","牛肉","牛油","果土鸡","冰淇淋","鸡蛋"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "新鲜蔬菜", content: ["土豆","番薯","山药","莲藕","净菜","玉米","秋葵","大蒜","生姜","南瓜"]},
				{title: "冰淇淋", content: ["冰淇淋","哈根达斯","movenpick","莫凡","彼本杰瑞","tip-top冰淇淋"]},
				{title: "蛋类", content: ["鸡蛋","鸭蛋","鹅蛋","鸽子蛋","鹌鹑蛋","松花皮蛋","咸鸭蛋","喜蛋"]},
				{title: "肉类", content: ["牛排","牛腩","牛腱子","牛肉","牛尾","牛肉串","牛杂","羊腿","羊排","羊肉串","羊蝎子","鸡肉","鸡翅","鸡胸","鸡腿","鸭肉","乳鸽","鹅肉"]},
				{title: "海鲜水产", content: ["鳕鱼","三文鱼","金枪鱼","鲽鱼","斑鱼","比目鱼","多春鱼","马鲛鱼","龙利鱼","秋刀鱼","带鱼","海带","墨鱼","海参","海蜇","鱿鱼","甲鱼","大闸蟹","帝王蟹","雪蟹","黄金蟹","鱼丸","鱼糕/鱼饼","干贝/瑶柱虾仁","活虾","冻虾","生蚝","北极贝","扇贝","贝类"]},
				{title: "新鲜水果", content: ["奇异果","车厘子/樱桃","芒果","牛油果","火龙果","苹果","橙子","凤梨","榴莲","山竹","木瓜","柠檬","百香果","椰青番","荔枝/释迦龙眼","蓝莓","梨","提子","柚子","芭乐","莲雾桃","草莓","西柚","荔枝","石榴","葡萄/提子","哈密瓜","枇杷","李子","西瓜","菠萝","桔子","香蕉","杨桃","红毛丹/毛荔枝"]},
				{title: "精选干货", content: ["干贝/瑶柱","虾皮/虾米/海米","大虾干","花胶/鱼胶","海带","紫菜","鱼干","墨鱼干"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "平板电视", content: ["4K超高清","国产","外资品牌","曲面智能电视","超级大屏","云电视","客厅首选"]},
				{title: "空调", content: ["热门之选","节能","智能变频","艺术柜机","挂机1.5匹","中央空调"]},
				{title: "冰箱", content: ["热门之选","无霜三门","对开门","电脑温控","智能冷柜","酒柜"]},
				{title: "洗衣机", content: ["滚筒洗","波轮洗","洗烘一体","迷你烘干机","双缸/双桶","热门大容量"]},
				{title: "厨房大电", content: ["烟灶套装","嵌入式烤箱","嵌入式蒸箱","燃气灶","消毒柜","洗碗机","集成灶"]},
				{title: "热水器", content: ["电热水器","燃气热水器","遥控恒温","小厨宝","太阳能","即热式空气能"]},
				{title: "中式厨房", content: ["净水器","电饭煲","豆浆机","电热水壶","电压力锅","电磁炉","养生壶"]},
				{title: "西式厨房", content: ["烤箱","料理机","微波炉","榨汁机","原汁机","面包机","咖啡机","电炸锅"]},
				{title: "生活电器", content: ["扫地机器人","空气净化器","吸尘器","除湿机","电风扇","挂烫机","干衣机"]},
				{title: "个护健康", content: ["剃须刀","吹风机","电动牙刷","体重秤","理发器","足浴器","按摩椅"]},
				{title: "精品推荐", content: ["脱毛器","吊扇","冰淇淋机","碎冰机","空调扇","瘦身带","冷饮机","炒冰机"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "成套家具", content: ["客厅成套家具","餐厅成套家具","卧室成套家具","儿童成套家具"]},
				{title: "客厅餐厅", content: ["沙发","布艺沙发","皮艺沙发","实木沙发","懒人沙发","电视柜","茶几","鞋柜","单人沙发","餐桌","餐椅","酒柜","餐边柜","吧台","玄关柜","边几"]},
				{title: "卧室家具", content: ["床衣柜","床垫","简易衣柜","乳胶","床垫","弹簧床垫","棕床垫","实木床","双人床"]},
				{title: "书房儿童", content: ["电脑桌","电脑椅","书桌","办公桌","书架","书柜","连体书桌柜","折叠床/椅","花架儿童床","高低床","儿童床垫","儿童沙发","儿童椅","儿童学习桌","儿童衣柜"]},
				{title: "家装主材", content: ["强化复合地板","瓷砖","墙纸","涂料","瓷砖背景","墙油漆","地板硅藻泥"]},
				{title: "厨房卫浴", content: ["浴霸","集成吊顶","马桶","淋浴花洒套装","浴室柜组合","水槽套餐","智能马桶盖"]},
				{title: "灯饰照明", content: ["吸顶灯","吊灯","水晶吊灯","筒灯","射灯","灯带","LED灯泡","壁灯","成套灯具"]},
				{title: "五金工具", content: ["接线板","开关","插座","USB插座","指纹锁","工具箱","监控摄像头","门锁拉手"]},
				{title: "全屋定制", content: ["全屋定制","定制橱柜","定制衣柜门","木门榻","榻米门窗","特权订金"]},
				{title: "装修设计", content: ["装修特权","全包","半包","拎包入住","局部装修","设计","软装","配饰","监理"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "整车", content: ["首付一成","开新车","车秒贷","订金购车","新能源汽车","轿车","SUV","MPV小型车"]},
				{title: "座垫脚垫", content: ["春季座垫","汽车脚垫","专用座垫","专用座套","女性座垫","通用座垫"]},
				{title: "机油轮胎", content: ["全合成机油","半合成机油","矿物质机油","15寸轮胎","16寸轮胎","17寸轮胎"]},
				{title: "电子导航", content: ["行车记录仪","安全预警仪","后视镜导航","车载导航","便携式导航","GPS定位"]},
				{title: "车载电器", content: ["空气净化器","吸尘器","车载冰箱","车载MP3","逆变器","手机充电器","车载蓝牙"]},
				{title: "维修保养", content: ["汽配城","雨刮器","空调滤芯","机油滤芯","空气滤芯","刹车片","刹车盘","火花塞"]},
				{title: "美容清洗", content: ["洗车机","水枪","车蜡","底盘装甲镀晶","汽油添加剂","玻璃","水补","漆笔"]},
				{title: "汽车装饰", content: ["香水","挂件","手机支架","摆件","方向盘套","腰靠","头枕","尾箱垫","车震床"]},
				{title: "安全自驾", content: ["安全座椅","车载提篮","轮胎报警器","充气泵","安全锤","应急工具","应急电源"]},
				{title: "外饰改装", content: ["汽车贴膜","装饰灯","改色膜","脚踏板","车顶架","车顶箱","太阳膜","装饰条"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "当季热卖", content: ["纯棉四件套","羽绒被","蚕丝被","棉花被","毛毯","床笠","沙发垫","地毯","浴巾","定制窗帘","抱枕","被子","两用坐垫","国际家纺床品","国际居家布艺","国际家居饰品","夏凉上新"]},
				{title: "床上用品", content: ["四件套","枕头","枕芯","床单","被子","被套","床垫","针织棉四件套","床帘枕套","真丝枕套","枕巾","毯子","毛巾","毯乳胶枕","颈椎枕","U型枕","记忆枕","床罩","婚庆床品","儿童床品","夏凉被","凉席","蚊帐"]},
				{title: "居家布艺", content: ["窗帘","遮光窗帘","成品窗帘","进口地毯","客厅地毯","卧室地毯","沙发套","沙发巾","家居拖鞋","女士棉拖","情侣拖鞋","毛巾纯棉","毛巾浴袍","地垫","防滑地垫","儿童泡沫地垫","抱枕","靠垫坐垫","桌布","防水","桌布","餐垫","窗帘杆","十字绣","十字绣抱枕","门帘","飘窗垫","钻石画","防尘罩","百叶帘"]},
				{title: "家居饰品", content: ["墙贴","墙纸","自粘壁纸","3d立体","墙贴花瓶","摆件","相框装饰画","电视背景墙","仿真花","闹钟","玻璃贴纸","结婚礼物","香薰炉","电表箱","装饰画","招财猫","雕刻工艺","果盘","数字油画","玻璃花瓶","冰箱贴","首饰盒","壁饰"]},
				{title: "鲜花绿植", content: ["红玫瑰","香槟玫瑰","百合永生花","萌多肉","绿植盆栽","表白送花","康乃馨","花束混搭","进口玫瑰","多肉植物","微景观","仿真花","绢花","情人节送花","生日送花","鲜花礼盒","多肉花盆","室内植物","园艺工具","绿萝盆栽","干花装饰"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "保健品", content: ["营养补充剂","芦荟","玛卡","减肥","胶原蛋白","维生素C","鱼油","美容养颜","保健食品","缓解体力疲劳","辅助降血脂","增加骨密度","护肝","减肥通便","抗氧化","改善睡眠","祛黄褐斑","减肥茶酵素","左旋肉碱","增肌粉","安神补脑"]},
				{title: "滋补品", content: ["滋补养生","蜂蜜","石斛","阿胶","黑枸杞","冬虫夏草","青钱柳","西洋参","人参","藏红花","蜂胶","阿胶","糕","灵芝","孢子粉","黄芪","阿胶块","燕窝","铁皮","枫斗","三七粉","蜂王浆","雪蛤","四物汤","山药","牛蒡茶","虫草","当归","鹿茸","固元膏"]},
				{title: "医药", content: ["感冒咳嗽","腰腿疼痛","妇科用药","男科用药","体检套餐","血糖仪","保健理疗","针灸拔罐","成人用品","男用延时","女用情趣","避孕套","润滑剂","情趣跳蛋","飞机杯","缩阴球","震动棒","肾宝片","阳痿早泄","伟哥","肝炎","皮炎","湿疹"]},
				{title: "医疗器械", content: ["制氧机","体温计","轮椅","胎心仪","理疗仪","助听器","雾化器","呼吸机","拔罐器","口罩","血压计","创口贴","护具","导尿袋","血糖仪","针灸用品","护理","床褥","疮垫","家用器械","按摩器材","吸痰器","座便椅","血氧仪","颈椎治疗仪","刮痧洗鼻器"]},
				{title: "隐形眼镜", content: ["强生美瞳","博士伦","海昌","海俪","恩卫康","爱尔康","视康","实瞳","日抛","两周抛","月抛","季抛","半年抛","年抛","护理液","硬镜","护理液","双氧水","润眼液"]},
				{title: "医疗服务", content: ["爱康国宾","慈铭体检","瑞慈体检","美年大健康","和睦家美","中宜和","孕期检查","月子中心","医疗美容","玻尿酸","注射瘦脸针","美丽神器","美白服务","补水服务"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "厨房烹饪", content: ["全球家居厨餐具","锅组套装","炒锅","不粘锅","平底锅","高压锅","奶锅","汤锅","炖锅","砂锅","蒸锅","烧水壶","刀具","菜刀","水果刀","刀架","菜板","厨房置物架","烧烤用具","烘培模具","烹饪用具","密封罐","米桶","厨房小工具","厨房清洗"]},
				{title: "餐饮具", content: ["杯具套装","水杯","保温杯","保温壶","玻璃杯","陶瓷杯","茶杯","咖啡杯","马克杯","红酒杯","水具套装","酒具","咖啡具","餐具","瓷器餐具套装","碗碟套装","叉勺筷套装","碗","筷子","茶具套装","保温饭盒","保鲜盒","一次性用品"]},
				{title: "居家礼品", content: ["全球家居","雨伞","太阳伞","雨衣","口罩","挂钟","家用梯","缝纫机","活性炭","创意礼品","婚庆用品","生日礼物","相册","劳保用品","驱蚊","驱虫","灭蚊灯"]},
				{title: "收纳清洁", content: ["全球家居收纳","全球家居清洁","晾衣架","收纳箱","收纳柜","鞋柜","收纳袋","收纳盒","化妆包","旅行收纳","衣服防尘","脏衣篮","压缩袋","收纳架","置物架","旋转拖把","平板拖把","胶棉拖把","垃圾桶","垃圾袋","置物架","浴帘梳子"]},
				{title: "纸品清洁", content: ["软包抽纸","卷筒纸","手帕纸","厨房用纸","湿厕纸","湿巾纸","洗衣液","衣物除菌液","消毒液","洗洁精","油污净","洁厕剂","地板清洁","管道疏通","家私清洁","玻璃清洁","驱蚊驱虫","除湿防潮","驱蚊驱虫","除甲醛"]},
				{title: "宠物用品", content: ["全球家居宠物","狗粮","猫粮","狗零食","猫零食","窝/笼","宠物服饰","鱼缸","水族世界","牵引带","医疗保健","宠物玩具","猫砂","生活日用"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		},
		{
			data: [
				{title: "儿童读物", content: ["畅销童书","绘本","儿童文学","启蒙认知","益智游戏","幼儿科普","童话书"]},
				{title: "畅销小说", content: ["都市情感","穿越架空","畅销小说","外国文学","科幻小说","影视同期"]},
				{title: "文学文艺", content: ["畅销书","散文","随笔文学","传记","涂色字帖","现当代文学","诺贝尔","色铅笔"]},
				{title: "社科生活", content: ["烘焙","旅游","菜谱","美容/美体","时尚","家居装修","两性健康","两性减肥"]},
				{title: "育儿百科", content: ["家庭教育","幼儿情绪管理","能力培养","胎教","幼儿心理","孕产妇保健"]},
				{title: "学习考试", content: ["公务员","托福","职称","英语","建造师考试","注册会计师","四六级英语","考研"]},
				{title: "教材教辅", content: ["中学教辅","新课标","中小学作文","本科/研究生教材","高职教材","外语学习"]},
				{title: "经管励志", content: ["管理学","金融与投资","励志","投资与理财","金融学","股市","女性励志","营销"]},
				{title: "进口原版", content: ["进口童书","原版小说","原版设计艺术","原版童书","绘本港台原版书"]},
				{title: "大牌乐器", content: ["乐器","钢琴","智能钢琴","数码钢琴","电子琴","吉他","尤克里里","古筝","萨克斯风","小提琴","儿童乐器","口琴","电吉他","民谣吉他"]}
			],
			image: ['./images/1.jpg','./images/2.jpg','./images/3.jpg','./images/4.jpg','./images/5.jpg','./images/6.jpg','./images/7.jpg','./images/8.jpg','./images/9.jpg','./images/10.jpg','./images/11.jpg','./images/12.jpg','./images/13.jpg','./images/14.jpg','./images/15.jpg','./images/16.jpg','./images/17.jpg']
		}
	]
}